var TITLE = "【FATE】蓋斯德大陸紀行";
var INDEX = [
	{ title: "序章：異位的夢境", url: "00", },
	{ title: "第一站：索萊鎮", members: [
		{ title: "00：新世界", url: "索萊鎮00", },
		{ title: "01：新生活", url: "索萊鎮01", },
		{ title: "02：生與死", url: "索萊鎮02", },
		{ title: "03：黛與彩", url: "索萊鎮03", },
		{ title: "04：火道館", url: "索萊鎮04", },
		{ title: "05：紫之書", url: "索萊鎮05", },
		{ title: "06：跨界者", url: "索萊鎮06", },
		{ title: "07：倖存者", url: "索萊鎮07", },
		{ title: "08：小廚師", url: "索萊鎮08", },
		{ title: "09：光與火", url: "索萊鎮09", },
		{ title: "10：黑騎士", url: "索萊鎮10", },
		{ title: "11：協定龍", url: "索萊鎮11", },
		{ title: "12：失落物", url: "索萊鎮12", },
	] },

];